"Loading..." = "Lädt...";
"Connection Error" = "Fehler bei Verbindung";
"Search Temporarily Unavailable" = "Die Suche ist leider vorübergehend nicht verfügbar";
"Error" = "Fehler";
"No Loc Error Title" = "Ortungsdienste deaktiviert";
"No Loc Error Message" = "Ohne Ortungsdienste können wir keine Orte in deiner Nähe anzeigen. Die Ortungsdienste kannst du unter Einstellungen/ Allgemein aktivieren.";
"Details" = "Details";
"List" = "Liste";
"Map" = "Karte";
"Settings" = "Einstellungen";
"Wheelchair Settings" = "Nach Rollstuhlgerechtigkeit filtern";
"Category Settings" = "Nach Kategorie filtern";
"EditPOIViewInfoLabel" = "Info";
"Signed In" = "Eingeloggt";
"Signed In As" = "Eingeloggt als";
"Not Logged In" = "Du bist nicht angemeldet";
"Sign Out" = "Abmelden";
"About Wheelmap" = "Über Wheelmap";
"Credits:" = "Credits:";
"credits.map.data.title" = "Kartendaten:";
"Icons Credits" = "Icons: Yusuke Kamiyamane";
"Dev Credits" = "iPhone Development: Dorian Roy";
"Copyright" = "© 2015 Sozialhelden e.V. Alle Rechte vorbehalten.";
"Close" = "Schließen";
"Search Results" = "Suchergebnisse";
"Nearby Places" = "Orte in deiner Nähe";
"Places near %@" = "Orte nahe %@";
"Places in map segment" = "Orte im Kartenausschnitt";
"OK" = "OK";
"Cancel" = "Abbr.";
"BackButton" = "Zurück";
"Unknown Place" = "Unbekannter Ort";
"Loading Places" = "Lade Orte...";
"No Results" = "Keine Orte gefunden";
"Zoom Closer" = "Zoome näher heran, um Orte zu sehen";
"Still not found?" = "Immer noch nicht gefunden?";
"Tap to Add Place" = "Tap hier um einen neuen Ort anzulegen";
"Save Changes" = "Änderungen speichern";
"Confirm Place %@ Status %@" = "Die Einordnung von %1$@ wird zu %2$@ geändert";
"Add Place" = "Ort hinzufügen";
"Edit Name" = "Namen bearbeiten";
"Edit Type" = "Ortstypen bearbeiten";
"Edit Location" = "Ort bearbeiten";
"Drag Pin" = "Verschiebe die rote Nadel an die Position des Ortes";
"Edit Description" = "Kommentar bearbeiten";
"Edit Address" = "Adresse bearbeiten";
"Street Placeholder" = "Straße";
"Housenumber Placeholder" = "Nr.";
"Postcode Placeholder" = "Postleitzahl";
"City Placeholder" = "Ort";
"Edit Website" = "Website bearbeiten";
"Edit Phone" = "Telefonnummer bearbeiten";
"Add Description" = "Kommentar hinzufügen";
"Description Note" = "Du kannst hier einen Kommentar zur Zugänglichkeit dieses Ortes hinzufügen";
"Add Address" = "Addresse hinzufügen";
"Add Website" = "Website hinzufügen";
"Add Phone" = "Telefonnummer hinzufügen";
"URL" = "URL";
"Enter valid URL" = "Bitte gib eine gültige URL ein";
"Confirm Add Place" = "Möchtest du diesen Ort wirklich zu Wheelmap hinzufügen?";
"Add Place Button" = "Neuen Ort hinzufügen";
"Confirm Edit Place" = "Möchtest du diesen Ort wirklich ändern?";
"Edit Place Button" = "Änderungen speichern";
"Error Place Not Editable" = "Sorry, dieser Ort kann anscheinend nicht über Wheelmap geändert werden";
"Place Added" = "Ort hinzugefügt";
"Place Edited" = "Ort geändert";
"Place Added Message" = "Es kann mehrere Minuten dauern, bis die Änderungen in Suchergebnissen erscheinen.";
"EditPOIViewNameLabel" = "Name";
"field_type" = "Typ";
"field_wheelchair" = "Rollstuhl";
"field_wheelchair:description" = "Kommentar";
"EditPOIViewAddressLabel" = "Adresse";
"EditPOIViewPhoneLabel" = "Telefon";
"EditPOIViewWebsiteLabel" = "Website";
"EditPOIViewPositionLabel" = "Position";
"Accessibility" = "Rollstuhl";
"accessibility_limited" = "Teilweise rollstuhlgerecht";
"accessibility_no" = "Nicht rollstuhlgerecht";
"accessibility_unknown" = "Unbekannter Status";
"Sign In" = "Anmelden";
"Sign In Prompt" = "Log dich mit deinem Wheelmap-Account ein.";
"Username" = "E-Mail";
"Password" = "Passwort";
"Sign In Button" = "Login";
"Sign Up Prompt" = "Neu hier? Registriere dich jetzt bei OpenStreetMap und Wheelmap.org.";
"Sign Up Button" = "Neu registrieren";
"User Credentials Error" = "Falscher Benutzername oder Passwort. Bitte versuche es noch einmal.";
"Account Linkage Error" = "Dein Profil ist noch nicht mit einem OpenStreetMap-Profil verbunden. Klick OK, um das auf deiner Profilseite zu ändern.";
"ToiletAccessYes" = "Rollstuhlgerechtes WC";
"ToiletAccessUnknown" = "Unbekannter Toiletten-Status";
"ToiletAccessNo" = "Nicht Rollstuhlgerechtes WC";
"ToiletAccessContentYes" = "● Durchgangsbreite Tür mind. 90 cm (35 inches)\n● Bewegungsflächen mind. 150 cm × 150 cm (59 x 59 inches)\n● WC-Becken mit größerer Sitzhöhe\n● Stützklappgriffe\n● Unterfahrbares Waschbecken";
"ToiletAccessContentNo" = "";
"WheelchairAccessYes" = "Voll rollstuhlgerecht";
"WheelchairAccessLimited" = "Eingeschränkt rollstuhlgerecht";
"WheelchairAccessNo" = "Nicht rollstuhlgerecht";
"WheelchairAccessUnknown" = "Unbekannter Status";
"WheelchairAccessContentYes" = "● Eingang stufenlos erreichbar\n● Alle Räume stufenlos erreichbar\n● Falls WC vorhanden: mit Rollstuhl nutzbar";
"WheelchairAccessContentLimited" = "● Eingang hat 1 Stufe, die max. 7 cm (3 inches) hoch ist\n● Die wichtigsten Räume sind stufenlos erreichbar";
"WheelchairAccessContentNo" = "● Eingang hat eine oder mehrere Stufen höher als 7 cm (3 inches)\n● Die wichtigsten Räume sind nicht stufenlos erreichbar";
"category_accommodation" = "Unterkunft";
"category_government" = "Behörden & Botschaften";
"category_money_post" = "Bank & Post";
"category_education" = "Bildung";
"category_food" = "Essen & Trinken";
"category_leisure" = "Freizeit";
"category_misc" = "Sonstiges";
"category_shopping" = "Einkaufen";
"category_sport" = "Sport";
"category_tourism" = "Tourismus";
"category_public_transfer" = "Verkehr";
"aerodrome" = "Flughafen";
"alcohol" = "Alkoholfachgeschäft";
"archaeological_site" = "Sehenswürdigkeit";
"arena" = "Arena";
"arts_centre" = "Kulturzentrum";
"artwork" = "Kunstwerk";
"atm" = "Geldautomat";
"attraction" = "Sehenswürdigkeit";
"bakery" = "Bäcker";
"bank" = "Bank";
"bar" = "Bar";
"battlefield" = "Schlachtfeld";
"beach" = "Strand";
"beach_resort" = "Strand";
"beacon" = "Leuchtturm";
"bed_and_breakfast" = "Gasthaus";
"beverages" = "Getränke";
"bicycle" = "Fahrrad";
"bicycle_rental" = "Fahrradverleih";
"boatyard" = "Werft";
"books" = "Buchhandlung";
"bureau_de_change" = "Wechselstube";
"bus_station" = "Busbahnhof";
"bus_stop" = "Bushaltestelle";
"butcher" = "Metzger";
"cable_car" = "Seilbahn";
"cafe" = "Café";
"camp_site" = "Campingplatz";
"car_rental" = "Autoverleih";
"car_sharing" = "Carsharing";
"caravan_site" = "Stellplatz für Wohnmobile";
"castle" = "Burg";
"cave_entrance" = "Höhleneingang";
"chair_lift" = "Sessellift";
"chalet" = "Hütte";
"cinema" = "Kino";
"clothes" = "Bekleidung";
"college" = "Hochschule";
"computer" = "Computer";
"convenience" = "Spätkauf";
"courthouse" = "Gericht";
"department_store" = "Kaufhaus";
"doityourself" = "Do It Yourself";
"drinking_water" = "Trinkwasserstelle";
"dry_cleaning" = "Wäscherei";
"electronics" = "Elektronikfachgeschäft";
"fast_food" = "Fast Food";
"ferry" = "Fähre";
"ferry_terminal" = "Fährterminal";
"florist" = "Blumenhändler";
"fuel" = "Tankstelle";
"furniture" = "Möbelhaus";
"gallery" = "Galerie";
"garden_centre" = "Gartencenter";
"guest_house" = "Gasthaus";
"hairdresser" = "Friseur";
"halt" = "Haltestelle";
"hardware" = "Baumarkt";
"hospital" = "Krankenhaus";
"hostel" = "Hostel";
"hotel" = "Hotel";
"information" = "Information";
"kindergarten" = "Kindergarten";
"kiosk" = "Kiosk";
"library" = "Bibliothek";
"mall" = "Einkaufszentrum";
"memorial" = "Gedenkstätte";
"motel" = "Motel";
"museum" = "Museum";
"nightclub" = "Nachtclub";
"optician" = "Optiker";
"outdoor" = "Draußen";
"parking" = "Parkplatz";
"parking_aisle" = "Parkplatz";
"pharmacy" = "Apotheke";
"place_of_worship" = "Gebetsstätte";
"platform" = "Haltestelle";
"post_office" = "Post";
"pub" = "Kneipe";
"public_building" = "Öffentliches Gebäude";
"restaurant" = "Restaurant";
"school" = "Schule";
"shoes" = "Schuhe";
"sports_centre" = "Sportzentrum";
"stadium" = "Stadion";
"subway_entrance" = "U-Bahnhof Eingang";
"supermarket" = "Supermarkt";
"swimming" = "Badestelle";
"swimming_pool" = "Schwimmbad";
"terminal" = "Terminal";
"theatre" = "Theater";
"theme_park" = "Freizeitpark";
"toilets" = "Toilette";
"tower" = "Turm";
"townhall" = "Rathaus";
"tram_stop" = "Tramhaltestelle";
"university" = "Universität";
"veterinary" = "Tierarzt";
"viewpoint" = "Aussichtspunkt";
"zoo" = "Zoo";
"Yes" = "Ja";
"No" = "Nein";
"LeaveApp" = "Willst du die App wirklich verlassen?";
"Call" = "Willst du die folgende Telefonnummer wählen?";
"twitter" = "Twitter";
"facebook" = "Facebook";
"email" = "E-Mail";
"sms" = "SMS";
"DetailsViewHeadline" = "Detailansicht";
"DetailsView4ButtonViewCallLabel" = "Anrufen";
"DetailsView4ButtonViewInfoLabel" = "Hinweis";
"DetailsView4ButtonViewRouteLabel" = "Route";
"DetailsViewAskFriendsButtonLabel" = "Hilf mit: Frage deine Freunde, ob dieser Ort rollstuhlgerecht ist";
"DetailsViewChoosePhotoSource" = "Fotoquelle wählen";
"DetailsViewUploadOptionCamera" = "Kamera";
"DetailsViewUploadOptionPhotoAlbum" = "Fotoalbum";
"DetailsViewMoreInfoButtonLabel" = "Weitere Informationen";
"ShareLocationViewHeadline" = "Ort teilen";
"EditPOIViewHeadline" = "Bearbeiten";
"EditPOIViewCategoryLabel" = "Kategorie";
"EditPOIViewSetMarkerButton" = "Markierung setzen";
"CommentViewLabel" = "Hier findest du weitere Infos zur Rollstuhlgerechtigkeit des Ortes";
"ShareLocationLabel" = "Diesen Ort habe ich auf Wheelmap.org gefunden: ";
"AskFriendsLabel" = "Weißt du, ob folgender Ort rollstuhlgerecht ist?";
"DashboardNearby" = "IN DER NÄHE";
"DashboardMap" = "KARTE";
"DashboardCategories" = "KATEGORIEN";
"DashboardHelp" = "MITHELFEN";
"SearchForPlace" = "Ort in der Nähe suchen";
"Places" = "Orte";
"TopLabelText" = "";
"BottomLabelText" = "";
"Ready" = "Fertig";
"RegisterNew" = "Neu registrieren";
"UsernamePlaceholder" = "E-Mail";
"MapHybrid" = "Hybrid";
"MapStandard" = "Standard";
"MapSatellite" = "Satellite";
"PlacesNearby" = "Orte in deiner Nähe";
"HelpByMarking" = "Hilf mit und markiere den Status dieser Orte in deiner Nähe";
"NoAddress" = "Keine Addresse verfügbar";
"NoWebsite" = "Keine Website verfügbar";
"NoPhone" = "Keine Telefonnummer verfügbar";
"EditPOIStateHeadline" = "Status";
"NavBarEditButton" = "Bearb.";
"NavBarSaveButton" = "Speich.";
"TitleHelp" = "Mithelfen";
"LoadingWheelText" = "Die Daten werden aktualisiert";
"SaveNodeFailed" = "Das Speichern der Daten ist leider fehlgeschlagen.";
"FetchNodesFails" = "Die Daten konnten nicht aktualisiert werden.";
"NoPOIsFound" = "Keine Orte gefunden";
"TermsText" = "Wheelmap.org hat die Nutzungsbedingungen und Datenschutzbestimmungen aktualisiert. Bitte akzeptiere sie, damit du weiterhin Orte hinzufügen, Bilder hochladen und Kommentare schreiben kannst.";
"TermsAcceptButton" = "Akzeptieren";
"TermsDeniedButton" = "Ablehnen";
"TermsDeniedText" = "Da du unsere Nutzungsbedingungen und Datenschutzbestimmungen nicht akzeptiert hast, kannst du einige der Funktionen der App nicht mehr nutzen. Um die Bestimmungen anzunehmen, melde dich erneut an.";
"TermsTitle" = "Nutzungsbedingungen";
"TermsCouldNotUpdate" = "Die Nutzerinformationen konnten nicht aktualisiert werden. Bitte versuche es erneut!";
"NoResources" = "Keine Ressource gefunden. Bitte überprüfe deine Internet-Verbindung und starte die App neu";
"NavBarTitleCategory" = "Kategorien";
"NavBarTitleWheelChairStatus" = "Rollstuhl-Status";
"PhotoUuploadSuccess" = "Das Foto wurde hochgeladen";
"PhotoUuploadFailed" = "Das Foto konnte nicht hochgeladen werden. Bitte versuche es erneut.";
"FetchingPhotoURLFailed" = "Die Fotos von diesem Ort konnten nicht heruntergeladen werden.";
"POIStatusChangeFailed" = "Der Status dieses Ortes konnte nicht aktualisiert werden. Bitte versuche es erneut.";
"NavBarTitleSharing" = "Teilen";
"NavBarTitleComment" = "Kommentar";
"NavBarTitleEdit" = "Bearbeiten";
"NavBarTitleSetMarker" = "Positioniere den Marker";
"SearchResult" = "Suchergebnis";
"NavBarTitleDetail" = "Detailansicht";
"FacebookSuccess" = "Erfolgreich geteilt";
"TweetSuccess" = "Erfolgreich geteilt";
"MailSubject" = "";
"MailBody" = "";
"MailSendSuccess" = "Die Mail wurde erfolgreich versendet.";
"MailSendFailed" = "Die Mail konnte nicht versendet werden.";
"SMSSendSuccess" = "SMS wurde erfolgreich versendet.";
"SMSSendFailed" = "SMS konnte nicht versendet werden.";
"EditPOIViewSetMarkerButtonDisabled" = "Nicht verfügbar";
"NavBarTitleSetNodeType" = "Wähle den Ortstypen";
"EditPOIViewNodeTypeLabel" = "Ortstyp";
"SetMarkerInstruction" = "Setze den roten Marker an die genaue Position des Ortes";
"ConfirmImageUpload" = "Willst du das Foto hochladen?";
"PleaseSetMarker" = "Bitte gib die Position dieses Ortes an!";
"NoSearchService" = "Suchfunktion nicht verfügbar";
"DetailsView4ButtonViewShareLabel" = "Teilen";
"NodeNoCategorySet" = "Bitte wähle eine Kategorie aus!";
"NodeNoNameSet" = "Bitte gib einen Namen ein!";
"AcceptDataTerms" = "Ich stimme Ziffer 1 und 2 der Datenschutzbestimmungen zu.";
"AcceptUserTerms" = "Ich stimme den Nutzungsbedingungen zu.";
"PleaseAcceptAllTerms" = "Bitte akzeptiere die Nutzungsbedingungen und die Datenschutzbestimmungen.";
"SaveSucess" = "Die Daten wurden erfolgreich gespeichert";
"FirstStartBothAccounts" = "Wichtig: Um die Wheelmap-App in vollem Umfang nutzen zu können, benötigst du einen OpenStreetMap-Account UND einen Wheelmap-Account.";
"FirstStartNoAccount" = "Du hast bisher keinen OpenStreetMap-Account und keinen Wheelmap-Account?";
"FirstStartNoAccountRegister" = "Registriere dich hier in einem Prozess.";
"FirstStartOnlyOSM" = "Du hast einen OpenStreetMap-Account aber noch kein Wheelmap-Profil? Melde dich im Browser auf Wheelmap.org mit deinen OSM-Daten an und klicke auf \"Profil\". Richte dir hier deine Zugangsdaten für die App ein.";
"FirstStartButton" = "Ok, verstanden!";
"LoginScreenForgotPassword" = "Passwort vergessen?";
"LoginScreenNoWheelmapAccount" = "Noch keinen Wheelmap-Account? Log dich auf Wheelmap.org mit deinem OpenStreetMap-Account ein, klicke auf “Profil” und lege einen Wheelmap-Account an.";
"WhyOSMAccount" = "Warum ist ein OSM-Nutzerkonto notwendig?";
"DescribeWhyOSMAccount" = "Alle Orte und Informationen auf Wheelmap.org sind in der OpenStreetMap gespeichert. Um neue Informationen oder neue Orte einzutragen, ist deshalb ein OSM-Konto nötig, mit dem man sich auf Wheelmap einloggen kann.";
"LoginOverOSMText" = "Um dich bei bei Wheelmap einzuloggen, benötigst Du ein Nutzerkonto der Openstreetmap (OSM).";
"LoginOverOSM" = "Weiter zum OSM-Login";
"OSMAccount" = "Noch kein OSM-Nutzerkonto?";
"StepsToOSMAccount" = "Anmelden in vier Schritten:\n1. Klick auf \"OSM-Registrierung\" und registriere die ein OSM-Profil.\n2. Geh in dein E-Mail-Postfach und klick auf den Aktivierungslink in der Bestätigungsmail.\n3. Öffne die Wheelmap-App.\n4. Melde dich mit deinem OSM-Profil an (Nutzername & Passwort).";
"OSMRegistration" = "OSM-Registrierung";
"intro.button.next" = "Weiter";
"intro.button.done" = "Fertig";
"intro.start.title" = "Willkommen bei Wheelmap";
"intro.start.description" = "Hier kannst du rollstuhlgerechte Orte suchen, finden und markieren.";
"intro.search.title" = "Orte suchen";
"intro.start.description" = "Hier kannst du rollstuhlgerechte Orte suchen, finden und markieren.";
"intro.state.title" = "Orte und Toiletten markieren";
"intro.state.description" = "Dafür musst du nicht angemeldet sein.";
"intro.edit.title" = "Orte bearbeiten";
"intro.edit.description" = "Hierfür musst du mit Profil angemeldet sein.";
"intro.last.description" = "Weitere Tipps und Infos findest du auch in den FAQs <a href=http://wheelmap.org/en/faqs/  target=\"_blank\">FAQs</a> on <a href=http://wheelmap.org/ target=\"_blank\">Wheelmap.org</a>.\nLust auf News aus der Community?\nStöbere durch den Blog <a href=http://wheelmap.org/en/blog-2/ target=\"_blank\">blog</a> oder abonniere unseren <a href=http://wheelmap.org/en/news-network/newsletter-2/  target=\"_blank\">Newsletter</a>!";
"intro.last.title" = "Und jetzt: Viel Spaß beim Suchen, Finden und Mappen!";
